export default{
  "language": "الإنجليزية",
  "app": {
    "title": "أداة البحث عن خدمة الواي فاي المجانية في فيلي",
    "subtitle": "خدمة الواي فاي المجانية وخدمات الكمبيوتر في فيلادلفيا",
    "noResults": "عذرًا، لا توجد نتائج لهذا البحث. اضبط الفلاتر التي حددتها وحاول مرة أخرى."
  },
  "checkSite": "قبل أن تذهب، اتصل بالموقع لتأكيد ساعات عملهم وما يقدمونه.",
  "service": "خدمة",
  "statusPage": "اطلع على <a href='?services=internetServices_verizon'>العدد الإجمالي للمواقع التي تم تنشيطها منذ أكتوبر 2024</a> كجزء من اتفاقية امتياز Verizon للمدينة",
  "introPage": {
    "section1Title": "ابحث عن خدمة الواي فاي المجانية في المدينة",
    "p0": "توفر المدينة خدمة الواي فاي المجانية في العديد من مراكز الترفيه ومراكز كبار السن والمتنزهات والمكتبات. يعد أكثر من 180 موقعًا جزءًا من <a href='https://www.phila.gov/2024-07-01-mayor-cherelle-l-parker-announces-franchise-renewal-agreement-with-verizon-cable-service/' target='_blank'>اتفاقية الامتياز بين المدينة وفيريزون</a> لتثبيت النطاق العريض عالي السرعة وخدمة الواي فاي العامة للمقيمين على مدار عامين.",
    "p2": "للعثور على موقع Wi-Fi مجاني:",
    "ul1": {
      "li": "قم بالتصفية حسب الخدمات التي تحتاجها.",
      "li2": "حدد الموقع على الخريطة للحصول على التفاصيل.",
      "li3": "ابحث عن عنوان أو رمز بريدي للعثور على مواقع قريبة منك."
    },
    "section2Title": "خدمات الكمبيوتر",
    "p3": "تحتوي بعض المواقع على أجهزة كمبيوتر متاحة للاستخدام العام. قد تكون أجهزة الكمبيوتر متاحة فقط لبرامج محددة أو في أوقات محددة.",
    "section3Title": "تعرف على المزيد",
    "p4": "اكتشف <a href='https://www.phila.gov/services/education-learning/get-help-with-technology/find-free-city-wi-fi/' target='_blank'>كيفية تسجيل الدخول إلى شبكة Wi-Fi العامة المجانية</a> في فيلادلفيا.",
    "section4Title": "إخلاء المسؤولية",
    "p5": "يقتصر الوصول إلى Wi-Fi في جميع المواقع على الاستخدامات القانونية وقد يكون هناك بعض القيود. يجب أن توافق على بيان السياسة لتسجيل الدخول لاستخدام شبكة Wi-Fi المجانية في مكتبة فيلادلفيا أو شبكة Wi-Fi في المدينة في مواقع المتنزهات والترفيه."
  },
  "verizonLogon": "للوصول إلى خدمة الواي فاي العامة المجانية في المدينة، حدد \"<b>OCF Guest</b>\" من إعدادات شبكة Wi-Fi الخاصة بهاتفك أو الكمبيوتر المحمول.",
  "categoryType": {
    "category": "نوع الموقع",
    "PPRREC": "مركز الترفيه",
    "PPR Recreation Center": "مركز الترفيه",
    "OLDERADULTCENTER": "مركز كبار السن",
    "LIBRARY": "مكتبة",
    "OTHER": "موقع آخر"
  },
  "services": {
    "category": "خدمات",
    "verizon": "موقع اتفاقية امتياز Verizon",
    "wifi": "تتوفر خدمة الواي فاي العامة",
    "computersPublicAccess": "أجهزة الكمبيوتر المتاحة"
  },
  "internetServices": {
    "category": "خدمات الإنترنت",
    "verizon": "موقع اتفاقية امتياز Verizon",
    "meraki": "ميراكي واي فاي"
  },
  "computerServices": {
    "category": "خدمات الكمبيوتر",
    "computersPublicAccess": "أجهزة الكمبيوتر المتاحة",
    "computersAfterschoolCamp": "معسكر الكمبيوتر بعد المدرسة",
    "additionalComputerClasses": "فصول كمبيوتر إضافية",
    "esports": "آلات الرياضات الإلكترونية"
  },
  "otherServices": {
    "category": "خدمات أخرى",
    "generalAfterschoolCamp": "معسكر ما بعد المدرسة العام",
    "gym": "صالة ألعاب رياضية"
  },
  "yesNo": "متاح؟",
  "tableNoData": {
    "noServices": "لا توجد خدمات متاحة"
  },
  "cards": {
    "tableServicesIntro": "يتم تقديم هذه الخدمات في هذا الموقع",
    "table0Intro": "يتم تقديم خدمات الإنترنت هذه في هذا الموقع",
    "table1Intro": "يتم تقديم خدمات الكمبيوتر هذه في هذا الموقع",
    "table2Intro": "يتم تقديم هذه الخدمات الأخرى في هذا الموقع"
  },
  "verizonLink": {
    "prefix": "انظر إلى ",
    "linkText": "إجمالي عدد المواقع التي تم تنشيطها",
    "suffix": " منذ أكتوبر 2024 كجزء من اتفاقية امتياز المدينة مع Verizon."
  },
  "location": {
    "cityState": "فيلادلفيا، بنسيلفانيا"
  }
}