export default{
  "language": "английский",
  "app": {
    "title": "Поиск бесплатного Wi-Fi в Филадельфии",
    "subtitle": "Бесплатный Wi-Fi и компьютерные услуги в Филадельфии",
    "noResults": "К сожалению, по этому запросу нет результатов. Настройте выбранные фильтры и повторите попытку."
  },
  "checkSite": "Прежде чем отправиться в путь, свяжитесь с сайтом, чтобы подтвердить часы работы и то, что они предлагают.",
  "service": "Услуга",
  "statusPage": "Ознакомьтесь с <a href='?services=internetServices_verizon'>общим количеством сайтов, активированных с октября 2024 года</a> в рамках городского франчайзингового соглашения Verizon",
  "introPage": {
    "section1Title": "Найдите бесплатный городской Wi-Fi",
    "p0": "Город предлагает бесплатный Wi-Fi во многих базах отдыха, центрах для пожилых людей, парках и библиотеках. Более 180 точек являются частью <a href='https://www.phila.gov/2024-07-01-mayor-cherelle-l-parker-announces-franchise-renewal-agreement-with-verizon-cable-service/' target='_blank'>франчайзингового соглашения между городом и Verizon по</a> установке высокоскоростного широкополосного и общественного Wi-Fi для жителей в течение двух лет.",
    "p2": "Чтобы найти место с бесплатным Wi-Fi, выполните следующие действия:",
    "ul1": {
      "li": "Отфильтруйте по нужным вам услугам.",
      "li2": "Выберите местоположение на карте для получения подробной информации.",
      "li3": "Найдите адрес или почтовый индекс, чтобы найти ближайшие к вам места."
    },
    "section2Title": "Компьютерные услуги",
    "p3": "В некоторых местах есть компьютеры для общественного пользования. Компьютеры могут быть доступны только для определенных программ или в определенное время.",
    "section3Title": "Узнайте больше",
    "p4": "Узнайте<a href='https://www.phila.gov/services/education-learning/get-help-with-technology/find-free-city-wi-fi/' target='_blank'>, как подключиться к бесплатному общедоступному Wi-Fi</a> в Филадельфии.",
    "section4Title": "Отказ от ответственности",
    "p5": "Доступ к Wi-Fi во всех местах ограничен законным использованием и может иметь некоторые ограничения. Чтобы воспользоваться бесплатным Wi-Fi Библиотеки Филадельфии или городским Wi-Fi в парках и местах отдыха, вы должны согласиться с заявлением о политике."
  },
  "verizonLogon": "Чтобы воспользоваться бесплатным общественным Wi-Fi в городе, выберите «<b>OCF Guest</b>» в настройках сети Wi-Fi на телефоне или ноутбуке.",
  "categoryType": {
    "category": "Тип локации",
    "PPRREC": "Центр отдыха",
    "PPR Recreation Center": "Центр отдыха",
    "OLDERADULTCENTER": "Центр для пожилых людей",
    "LIBRARY": "Библиотека",
    "OTHER": "Другой сайт"
  },
  "services": {
    "category": "Сервисы",
    "verizon": "Местонахождение франчайзингового соглашения Verizon",
    "wifi": "Доступен общественный Wi-Fi",
    "computersPublicAccess": "Доступные компьютеры"
  },
  "internetServices": {
    "category": "Интернет-сервисы",
    "verizon": "Местонахождение франчайзингового соглашения Verizon",
    "meraki": "Мераки Вай-Фай"
  },
  "computerServices": {
    "category": "Компьютерные услуги",
    "computersPublicAccess": "Доступные компьютеры",
    "computersAfterschoolCamp": "Компьютерный лагерь после школы",
    "additionalComputerClasses": "Дополнительные компьютерные классы",
    "esports": "Киберспортивные автоматы"
  },
  "otherServices": {
    "category": "Другие услуги",
    "generalAfterschoolCamp": "Общий лагерь продленного дня",
    "gym": "тренажерный зал"
  },
  "yesNo": "Доступно?",
  "tableNoData": {
    "noServices": "Нет доступных услуг"
  },
  "cards": {
    "tableServicesIntro": "Эти услуги предлагаются в этом месте",
    "table0Intro": "Эти интернет-услуги предлагаются в этом месте",
    "table1Intro": "Эти компьютерные услуги предлагаются в этом месте",
    "table2Intro": "Эти другие услуги предлагаются в этом месте"
  },
  "verizonLink": {
    "prefix": "См. ",
    "linkText": "общее количество активированных сайтов",
    "suffix": " с октября 2024 года в рамках франчайзингового соглашения города с Verizon."
  },
  "location": {
    "cityState": "Филадельфия, Пенсильвания"
  }
}